<div class="inner fade load-anim">
	<div class="box">
		<div id="maseege-one"></div>
		<div class="top flex relative">
			<div class="left">
				<img src="/wp-content/uploads/2023/04/tc-image2@2x-100-min.jpg">
			</div>
			<div class="right">
				<div class="text">message</div>
				<div class="name">
					<span>ヴァイオリン</span>
					井上佳那子
				</div>
			</div>
		</div>
		<div class="bottom">
			2022年、日本クラシック音楽コンクールで優秀指導者賞を頂きました。まだまだ指導者としては若い私が、このような賞を頂けたことを大変嬉しく思っています。<br>
			子どもの頃から、人に何かを教えたりすることが好きで、高校生の頃の文集に将来の夢はバイオリンの先生と書いていました。教育にずっと興味があり、大学では迷わず教職を選択しました。教育実習が楽しくて楽しくて、学校の先生になることを考えた時期もありましたが、大学時代から音楽教室でバイオリン講師のアルバイトをずっと続けていたため、卒業する時にはやはりバイオリンに携わっていたいなと思うようになりました。<br>
			今ではたくさんの子どもたちに囲まれて、可愛い子どもたちが、「かなこせんせい～」といつも慕ってくれることをとても幸せに、誇りに思っています。自分で言うのもなんだかおかしいですが、この仕事が天職だなと思うことがよくあります。子ども達の笑顔を見るととても幸せな気持ちになるし、この子たちに何をしてあげられるかな？と考えている時がとっても楽しいからです。 <br>
			私は子どもの頃からバイオリンの英才教育を受けてきたような、いわゆるバイオリン界の「エリート」ではありません。「毎日何時間練習！」などと家庭で強制されたことはなく、母はレッスンにすらついてきたことのないような人でした。それゆえに、大きくなってから苦労したことも多くあり、以前はそんな自分にコンプレックスを感じていたこともありましたが、今は明確に「エリートじゃなくてよかった」と思うことがとてもよくあります。<br>
			なぜなら「わからない」が「わかる」から。<br>
			これは、人に何かを教える立場の人にとって一番大切なことの一つじゃないかなと思います。バイオリンってとっても難しい楽器だし、その上楽譜を理解して、 毎日毎日練習をかかさないようにして…と本当に子どもにとってはなかなかハードルが高い訓練です。それを「やりなさい！」と無理やり押し付けるのは違うかな？と思います。<br>
			「先生が怖いから」「お母さんが怒るから」という理由だけでバイオリンを続けていたとしても、ある程度までの技術は身につくと思います。ですが、その過程でとても大切なものを失くしてしまうように思います。<br>
			もちろん甘やかせばいいというわけでもありません。子ども自身が自主的に「上手になりたい」「練習しよう」「しっかり考えてみよう」と思えるかどうかが大切で、それができる環境づくりをしてあげるのが私達の仕事だと思っています。<br>
			それでもやはり、子ども達は頑張れない時が必ずあります。それは大人だって、一緒です。そんな時は一緒に立ち止まって、考え、共に乗り越えられるような、そんな先生でありたいなあと思います。
		</div>
	</div>

	<div class="box">
	<div id="maseege-two"></div>
		<div class="top flex relative">
			<div class="left">
				<img src="/wp-content/uploads/2024/04/20240422_tcimage03-.png">
			</div>
			<div class="right">
				<div class="text">message</div>
				<div class="name">
					<span>ピアノ</span>
					北村明日人
				</div>
			</div>
		</div>
		<div class="bottom">
			今回の自己紹介文を書くにあたって、「なぜ自分はずっと音楽をしているのか」について考えてみることにしました。<br>
			私は5歳のときにピアノを習い始めました。最初の頃はひらすら好きな曲を弾いていて、クラシック曲よりもジブリやディズニーの曲をよく弾いていたように思います。小学生からは少しずつコンクールにも出るようになると必要な練習量も増えていきましたが、ピアノを弾くことが嫌になった時期はありませんでした。高校からは音楽学校に入ったので、周りの友達の技術や知識に刺激を受け、自分自身の音楽というものを確立したいという気持ちがこの頃から芽生え、現在に至っています。<br>
			いま自分が音楽をしている一番の理由は、「音楽作品の素晴らしさを知れば知るほど、自分自身何も知らないことに気づく」からだと感じています。どの学問においても同じかもしれませんが、音楽の分野でも「ここまでできればクリア!」のような明確なゴールはありません。一つひとつの作品に作曲家がいて、書かれた時代があって、書かれた土地があって、書くに至った背景があります。ただ音符を弾くだけではなく、楽譜には書かれていない作品の歴史に触れることで、音楽がいかに素晴らしいものかを知るのです。<br>
			と同時に、作品に込められている作曲家の想いの深さがより鮮明になり、それまでの自分の解釈がいかに浅いものだったかを知る・・・。私はこの繰り返しが音楽家としての自分を作っていくと感じています。<br>
			世界的ピアニストの内田光子さんはインタビューで以下のように答えています。<br>
			「私たち（音楽家）は楽譜が読めます。楽譜には純粋な音楽があります。けれども私たちが音にしてしまったらもう間違いだらけなのです。何でこんなに素晴らしい音楽があるのに私はなんて下手なんだろう、というところから始まるわけです。… 今日もまた違う、どこが違うんだろう、といって毎日が過ぎていくんです。… なんでそんなにも毎日飽かずに音楽をつくろうとしているのかと言われたら、『分からないから』という一言に尽きると思います。」<br>
			この答えは、哲学者ソクラテスの「無知の知」に通じるものがあります。ものを知っている人ほど、自分がいかに無知であるかを知っている。<br>
			ソクラテスの話が出たので余談ですが、古代ギリシャでは音楽は数学・天文学と並ぶ重要な学問に位置付けられていました。音楽とは調和に関する学問であり、宇宙の星々が周期的に回るのは宇宙が音楽を奏でているからだ、というのが当時の考えでした。そして、音楽を学び調和を取ることで、道徳的な人間になるとも考えていたそうです。昔も今も、人は音楽にどこか神秘的なものを感じているのかもしれません。現代でも胎教や「植物にクラシック音楽を聴かせる」といったものが流行るのもその証拠でしょう。<br>
			しかし、音楽が自分自身の考え方に影響を与えるというのは確かです。<br>
			私は音楽をしていなかったらもっと傲慢だったかもしれないし、何においても視野の狭い人間だったかもしれないと思うことがあります。音楽を続けていくことが自分を知ることに繋がり、その上自分の音楽を聴いてくれる人がいるというのは本当に幸せなことだと思っています。<br>
			私はひばり音楽教室のピアノ講師としてたくさんの方々と音楽の時間を共有したいと思います。多くの方と音楽を通じて対話し、自分自身の音楽を深め、それと同時に音楽に宿っている素晴らしさを伝えられるような講師でありたいと思っています。
		</div>
	</div>
</div>