<div class="tc-wrap fade load-anim">
	<div class="inner">

		<div class="tc-title">
			<img src="/wp-content/uploads/2023/04/tc-image1@2x.png">
			<p>ひばり音楽教室には、コンクールの審査員も務め、指導者としての受賞歴もある代表をはじめ、音楽留学や海外での演奏経験者、作曲家など、実力のある多彩な講師が揃っています。</p>
		</div>

		<div class="tc-topcontent flex">
			<div class="card" id="teacher5">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image2@2x-100-min.jpg">
					<div class="name"><span>ヴァイオリン</span>井上佳那子</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">徳島県出身。<br>
						7歳の頃よりヴァイオリンを始める。<br>
						生光学園IEC(International English Corse)を経て、神戸女学院大学音楽学部音楽学科を卒業。<br>
						小学生の頃より弦楽オーケストラに所属。<br>
						これまでに 森川京子、故 稲庭達、Mauro Iurato、吉川朝子、松永みどりの各氏に師事。<br>
						音大に行くと決めた時から、教育に興味があり、教職課程を履修。<br>
						学生時代より音楽教室での講師アルバイトをスタート。<br>
						大学卒業後、複数の音楽教室での講師を務め、2020年にひばり音楽教室を開講。<br>
						これまでに100名を越える生徒さんの指導を経験している。<br>
						リトミック指導者資格ディプロマA取得。マザーズコーチングスクール指導者資格取得。<br>
						日本クラシック音楽コンクール優秀指導者賞受賞。<br>
						ストリングアベニュー国際コンクール優秀指導者賞受賞。<br>
						現在、ひばり音楽教室主宰の他、コンクール審査員、講師への指導等も行っている。</p>
					<p class="bottom">
						○生徒さんの受賞歴<br>
						全日本学生音楽コンクール大阪大会第2位、全国大会第3位<br>
						日本クラシック音楽コンクール第3位、第4位、全国大会出場<br>
						大阪国際音楽コンクール第1位、エスポアール賞<br>
						あおによしコンクール第4位<br>
						関西弦楽コンクール優良賞<br>
						ベーテン音楽コンクール第2位<br>
						セシリア国際コンクール第2位<br>
						国際ジュニア音楽コンクール第1位<br>
						子供のためのヴァイオリンコンクール金賞及び奨励賞<br>
						他
					</p>
					<a class="hibari-btn" href="/message#maseege-one"><span><img src="/wp-content/uploads/2023/03/hibari-btn-onpu-image@2x.png"></span>メッセージ</a>
				</div>
			</div>
			<div class="card" id="teacher6">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image3@2x-100-min.jpg">
					<div class="name"><span>ピアノ</span>北村明日人</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">神戸市出身。<br>
						第46回ピティナ・ピアノコンペティション特級グランプリ。<br>
						併せて聴衆賞、文部科学大臣賞、スタインウェイ賞を受賞。<br>
						第17回東京音楽コンクールピアノ部門第2位。<br>
						第9回ショパン国際ピアノコンクール in Asia アジア大会金賞。<br>
						第1回若い音楽家のためのシューマン国際ピアノコンクール(ドイツ)第2位。<br>
						Rahn Musikpreis（スイス）にて第1位。</p>
					<p class="middle">
						Bruno-Frey-Stiftung（ドイツ）奨学生に選出される。<br>
						Pascal Devoyon, Claudius Tanski, Clive Brown, Richard Goode，Nicolas Hodges各氏のマスタークラスを受講。<br>
						東京フィルハーモニー交響楽団、東京シティ・フィルハーモニック管弦楽団、新日本フィルハーモニー交響楽団、大阪交響楽団、チューリヒアカデミー室内管弦楽団、ライゼ・カンマー・オーケストラ等と共演。
					</p>
					<p class="bottom right-bottom">東京藝術大学音楽学部附属音楽高等学校を経てチューリヒ芸術大学音楽学部及び、大学院ソリストディプロマ(スイス)卒業。東京藝術大学大学院音楽研究科修士課程を修了。<br>
						修了時に大学院アカンサス音楽賞、藝大クラヴィーア賞を受賞。<br>
						伊藤恵、Eckart Heiligers各氏に師事。</p>
					<a class="hibari-btn" href="/message#maseege-two"><span><img src="/wp-content/uploads/2023/03/hibari-btn-onpu-image@2x.png"></span>メッセージ</a>
				</div>
			</div>

		</div>

		<div class="tc-bottomcontent flex">

			<div class="card fade set-anim" id="teacher3">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image4@2x-100-min.jpg">
					<div class="name">井木恵</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">チューリッヒ芸術大学大学院コンサートディプロム、オーケストラディプロム卒業。<br>
						これまでに故・山崎量子、小野聡、ウェンディ・エンデルレ・チャンプニー、カティア・フックス、バロックヴィオラをウルリケ・カウフマン各氏に師事。2012年チューリッヒオペラにて実習生として経験を積む。<br>
						国内ではソロ、オーケストラ、室内楽など様々なコンサートに出演。ひばり音楽教室、黒澤楽器梅田店ヴァイオリン、ヴィオラ講師。<br>
						2023 年Quartett Rahs を結成。<br>
						○共演、コンサート<br>
						ソロ、オーケストラ、室内楽など、さまざまなコンサートに出演
					</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ひばり音楽教室でヴィオラとヴァイオリンを教えている井木恵です。ひばり音楽教室は弦楽器とピアノのソロはもちろん、アンサンブルクラスやソルフェージュにも重きを置いています。
						私が弾いているヴィオラは小さなお子様にはなかなか演奏をする機会はありませんが、アンサンブルクラスでは第 3 ヴァイオリンとして本来ヴィオラが担当する旋律を弾くことが出来ます。ヴァイオリンのような華やかさやチェロのような格好良さは初めはわかりにくいかもしれませんが、なくてはならない存在ですし、実際非常に魅力的で楽しいパートです。私は中学 1 年生頃からヴィオラを始めました。少しでも興味のある方は子供も大人も関係なく始めてみて欲しいです。</p>
				</div>
			</div>

			<div class="card fade set-anim" id="teacher1">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image5@2x-100-min.jpg">
					<div class="name">大熊勇希</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">10歳よりチェロを始める。<br>
						京都市立芸術大学卒業。<br>
						チューリッヒ芸術大学大学院課程修了。<br>
						鈴木秀美氏マスタークラス受講。<br>
						スイス・ビエンヌ国際夏季音楽アカデミーにて、ウェン=シン・ヤン氏（元バイエルン放送交響楽団首席、ミュンヘン音楽大学教授）のマスタークラス受講。<br>
						故・杉山實、佐野有紀、林口眞也、上村昇、上森祥平に師事。<br>
						チューリッヒ芸術大学にてMartina Schucan、バロックチェロをMartin Zellerの各氏に師事。<br>
						第2回いかるが音楽コンクール音大生の部1位、大阪国際コンクール入選。<br>
						○共演、コンサート<br>
						ZHdK Stringsメンバーとして、イタリア、アイスランドツアー参加<br>
						樫本大進プロデュース「ル・ポン音楽祭」プレコンサート
					</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ひばり音楽教室に講師として携わらせていただき早4年目を迎えることができました。当教室では「アンサンブル（合奏）」のレッスンもあり、他の楽器の生徒同士が一緒に演奏する機会もあり、温かい雰囲気の教室になってきております。その中で自分が”本当に教えたい事”が明確になってきたようにも感じます。その信念をもっと磨いていき、大人からお子様まで『チェロをしてよかった』と思ってもらえるような講師になれるよう努めて参ります。最後に一言。ひばり音楽教室の生徒様はみんなパワフル（過ぎ）で音楽が大好きです。
					</p>
				</div>
			</div>

			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image6@2x-100-min.jpg">
					<div class="name">土屋眞木子</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">大阪府豊中市出身<br>
						愛知県立芸術大学音楽学部声楽専攻卒業。<br>
						ドイツ国立ドゥイスブルク音楽大学声楽専攻に1年間派遣（ロータリー財団国際親善大学院課程奨学生）。<br>
						学長推薦によりソリストとして教会、コンサートホールで演奏活動を開始。<br>
						ドイツ国立シューマン音楽院声楽専攻卒業。<br>
						並行して伴奏法、ピアノ教授法も学び音楽大学、教育大学受験生の指導にあたる。<br>
						帰国後、結婚、出産を経て国際学校の音楽指導、ピアノと声楽の個人指導を行う。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>音楽を楽しむために楽譜を読めるようにしてあげたい•••音楽の基礎を学ばせてあげたい•••との願いからピアノのレッスンを始められるお子様がほとんどです。けれども幼稚園や学校でピアノを弾く機会はあまり多くありません。お子様の成功体験が1回でも増えるようピアノ演奏や声楽の基礎だけにとどまらず、幼稚園 小、中学校の音楽イベントでも習得した音楽知識の応用ができるようになっていただきたいと考えております。そこで合唱パート練習、鍵盤楽器、リコーダー、打楽器等も工夫をしながら一緒に練習いたします。音楽を軸にお子様の自己肯定感や協調性など非認知能力を育み、一人ひとりのお子様の個性を大切にレッスンを進めたいと努めております。</p>
				</div>
			</div>

			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image7@2x-100-min.jpg">
					<div class="name">戸田英里</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">兵庫県神戸市出身<br>
						神戸女学院大学音楽学部音楽学科ミュージック・クリエィション専攻卒業。<br>
						作曲を大倉恭子氏に師事。<br>
						在学中オータムコンサートにて女声合唱曲『詩人の生活』を発表。<br>
						現在はひばり音楽教室でソルフェージュレッスンを担当する傍ら、電子音楽に関するイベントの企画、参加などの活動も行っている。
					</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ソルフェージュレッスンは、楽譜の読み方や記号の意味などを学ぶ基礎的な内容ですが、自然の中で何かを発見したときのような好奇心をかき立ててもらえたらとても嬉しいです。音楽を奏でることは、音符を正確に弾くだけでは見えない、その先の部分もとても大切です。ソルフェージュは「こんな風に弾きたいな」と思った時に、きっとその手助けをしてくれます。絵を描くことで例えると、デッサンに似ているかもしれません。レッスンでは、空の動きや道端の草花、季節の移り変わりに気づくときの気持ちと同じように、音楽を楽しみ、面白さを味わえるように寄り添うことを心がけています。
					</p>
				</div>
			</div>

			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2023/04/tc-image8@2x-100-min.jpg">
					<div class="name">草野舞</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">兵庫県三田市出身。<br>
						神戸女学院大学音楽学部声楽専攻を卒業。<br>
						2018年イタリア・ペルージャ音楽祭に参加。<br>
						神戸女学院大学オータムコンサート、同大学新人演奏会、関西新人演奏会等の各演奏会に大学の選抜により出演。<br>
						第23回日本演奏家コンクール声楽部門一般Aの部特別賞受賞、第22回大阪国際音楽コンクールAge-G声楽部門オペラコース第3位入賞。<br>
						これまでに斉藤言子、清水裕子の各氏に師事。<br>
						現在、関西二期会準会員、三田音楽家連盟、宝塚演奏家連盟各会員。
					</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>「ソルフェージュ」と聞くと少し難しいイメージを抱くかもしれませんが、楽器や歌など音楽を演奏する人にはとても大切なスキルの一つです。音楽を演奏する時に必ず目にする楽譜には、作曲家から演奏する人に向けてのメッセージがたくさん込められています。「〜な風に弾いてほしい」「〜な気持ちを込めて曲を作ったよ」という作曲家の想いは、リズムや和音、音楽の言葉（楽語）を使って楽譜に記してくれています。楽譜の読み方を知らなければ受け取ることができないメッセージ、ぜひ一緒に学びながら、読み解くトレーニングをしてみませんか？音楽を奏でることがもっと楽しく感じると思います！楽しく音楽を学びたい人におすすめのレッスンです♪</p>
				</div>
			</div>


			<div class="card fade set-anim" id="teacher2">
				<div class="image relative">
					<img src="/wp-content/uploads/2024/04/20240417_yamauchi-img.jpg">
					<div class="name"><span style="font-size:16px;">チェロ</span><br>山内睦大</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">
						福井県永平寺町出身。<br>
						2021年福井県新人演奏会に出演。第27回KOBE国際音楽コンクールC部門最優秀賞及び神戸市長賞。<br>
						第31回日本クラシック音楽コンクール室内楽部門最高位。<br>
						チェロを荒井結、宇野哲之、向山佳絵子の各氏に、室内楽を森田玲子氏に師事。<br>
						草津夏期国際音楽アカデミーにてタマーシュ・ヴァルガ氏(ウィーンフィル首席チェロ奏者)のクラスを受講。<br>
						新潟大学教育学部音楽科卒業、<br>
						京都市立芸術大学大学院音楽研究科修士課程を修了。<br>
						福井県文化振興事業団主宰・福井ジュニア弦楽アンサンブルセミナー講師。<br>
						関西・福井にてオーケストラや室内楽の分野で演奏活動を展開中。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>視線を上げれば青々とした山並みが連なり、冬は美しい雪景色に包まれ、九頭龍川が大らかな水流を見せてくれる福井県の田舎で、ひっそりと音楽に触れながら育ちました。<br>
						ひばり音楽教室の生徒さんとは、演奏することを通してそういった感覚を分かち合いたいと思います。アンサンブルクラスでは仲間と音を重ねる楽しみを経て、人間的にも成熟へ向かうことができます。</p>
				</div>
			</div>

			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2024/04/20240417_tajiri-img.jpg">
					<div class="name"><span style="font-size:16px;">ヴァイオリン</span><br>田尻綾乃</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">
						4歳からヴァイオリンを始める。<br>
						大阪府立夕陽丘高等学校音楽科卒業。<br>
						京都市立芸術大学音楽学部弦楽専攻卒業。<br>
						井上隆平　木田雅子 豊嶋泰嗣の各氏に師事 室内楽を上村昇、<br>
						小峰航一　向山佳絵子の各氏に師事。<br>
						津山音楽コンクール第1位。<br>
						ルーマニア国際音楽コンクールを弦楽四重奏で参加しセバスチャン賞受賞 、<br>
						ルーマニアの音楽セミナーicon artsに招待される。<br>
						小澤征爾音楽塾オペラプロジェクトⅤⅤⅡ歌劇カルメン、ⅩⅧJ.シュトラウスⅡ世喜歌劇「こうもり」参加<br>
						ぎふ楽器貸与プロジェクトSTROANにより楽器を貸与される。<br>
						現在兵庫芸術文化センター管弦楽団コアメンバー。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ヴァイオリンの田尻彩乃です！ヴァイオリンは綺麗な音が出るまでに時間のかかる楽器ですが、練習を重ねるとあっと驚く変化がある面白い楽器だと思います。<br>
						楽器を弾くというだけでなく、音楽の素敵さに気づくための様々な取り組みがひばり音楽教室にはあります。<br>
						例えばアンサンブルのクラスでは一緒に音を合わせるという経験はもちろん、音楽を共に学んでいるお友達とお話したりできるのも魅力です。ソルフェージュのクラスもあり、色々な面から音楽について考える時間も作れます。ただ弾くだけではなく、音楽の楽しさを伝えられる講師でありたいと考えています。一緒にヴァイオリンに取り組めると嬉しいです♪</p>
				</div>
			</div>


			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2024/06/アセット-1@2x-100.jpg">
					<div class="name">炭谷紗輝</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">
						三田市出身。5歳よりピアノを始める。<br>
						兵庫県立西宮高等学校音楽科を経て、
						京都市立芸術大学音楽学部音楽学科ピアノ専攻卒業。<br>
						同大学院音楽研究科修士課程器楽専攻（ピアノ）修了。<br>
						助成を受けて、モーツァルテウム音楽大学夏期国際音楽アカデミー
						（ザルツブルク）修了。<br>
						現在、関西を拠点にピアニストとしてソロ、室内楽、伴奏等の演奏活動を行う。ひばり音楽教室、蔵ムジークピアノ教室講師。<br>
						第25回「万里の長城杯」国際音楽コンクール一般の部A第1位
						及び審査委員長賞受賞。第4回寝屋川市アルカスピアノコンクール
						ソロ・グランプリ部門第3位。<br>
						第7回ベートーヴェン国際ピアノコンクールアジアE部門本選会
						第6位。令和2年度公益財団法人青山音楽財団奨学生。<br>
						これまでにピアノを中本友子、竹田三重子、中嶋宏美、阿部裕之、
						髙木竜馬の各氏に、ソルフェージュを横田秀孝氏に師事。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ピアノ・ソルフェージュを担当させていただきます、炭谷紗輝です。<br>
						ピアノは鍵盤を押すとその音が鳴る楽器です。だからこそ音符をただ順番に弾くだけでなく、その楽譜に隠されたメッセージを発見し、そこから表現したい音をイメージする力を身に付けていくことが何よりも大切だと考えております。また、ソルフェージュレッスンで音楽理論を同時に学ぶことで、より深い作品の理解に繋がります。それはきっと皆様が楽器を演奏される際に役立つはずです。表現と理論の両面から作品に向き合うことで、初めて音楽を楽しむことができます。全力でサポートさせていただきますので、一緒に楽しみながら頑張りましょう！
					</p>
				</div>
			</div>

			<div class="card fade set-anim" id="teacher4">
				<div class="image relative">
					<img src="/wp-content/uploads/2024/06/アセット-2@2x-100.jpg">
					<div class="name"><span style="font-size:16px;">ジョンソン</span><br>愛梨</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">
						4歳よりヴァイオリンを始める。 <br>
						兵庫県立西宮高校音楽科、京都市立芸術大学音楽学部卒業。 <br>
						これまでに、稲垣美奈子、バブアゼギ・オルギ氏に師事。<br>
						2014年、赤穂にて樫本大進監修ル・ポン国際音楽祭の
						プリコンサートに室内楽で出演。<br>
						2015年、関西音楽大学オケフェス、京都芸大第150回定期演奏会に
						おいて共にコンミスを務める。 2016年、姫路新人演奏会に出演。<br>
						2024年にはソリストとして、大阪のザ・シンフォニーホールにて
						指揮の守山俊吾氏率いるニューイヤー祝祭オーケストラとの共演を
						果たした。同年3月には、関東においてもソロリサイタルも開催し、
						盛況を博す。<br>
						現在は、企業のイベント演奏、学校公演、病院でのコンサートなど、
						関西を中心に様々な音楽ジャンルにおいて活動する傍ら、
						後進の指導にも当たっている。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>これまで私は幅広い世代の方々を教えさせていただいてきました。ヴァイオリンは歌声に一番近いと言われていて、その表現力は無限大に持っていますし、ほとんどの楽器との相性が良く、色んな形でアンサンブルできる楽器です。その音楽の偉大な力を皆さんにも知ってもらいたいと思います。<br>そして生徒さんお一人お一人に合わせた方法やペースで、出来るだけ身体に負担なく自由自在に楽器を扱えることを目標に、ヴァイオリンや音楽をとにかく好きになってもらいたい、また私も生徒さんに寄り添って、一緒に更なる音楽の魅力を発見したり、成長していきたいと思っております。
						また、ひばり音楽教室の魅力はたくさんありますが、アンサンブルの経験がたくさんできることです！ぜひ、この楽しさを一度体験してみませんか？
					</p>
				</div>
			</div>

			<div class="card fade set-anim">
				<div class="image relative">
					<img src="/wp-content/uploads/2024/06/アセット-3@2x-100.jpg">
					<div class="name">大倉理佐</div>
				</div>
				<div class="text">
					<h3 class="text-title">略歴</h3>
					<p class="top">
						岡山県出身。<br>
						7歳よりヴァイオリンを始める。<br>
						東京藝術大学音楽学部器楽科ヴァイオリン専攻を卒業。<br>
						第14回大阪国際音楽コンクールAge-H部門アブニール賞受賞。<br>
						第26回日本クラシック音楽コンクール大学生の部第4位。<br>
						大学在学時にピアノトリオにて木曜コンサートに出演。<br>
						2019年より同高校、大学邦楽科箏曲生田流卒業の佐藤美由樹とお筝とヴァイオリンのユニット｢コスモス｣を結成。<br>
						美術館や野外コンサート等に出演。<br>
						これまでに、上月惠、福本康之、沼田園子、植村太郎、佐久間聡一、
						須山暢大の各氏に師事。<br>
						現在、ソリストやオーケストラの客演の他に、
						ジュニアオーケストラ等後進の育成に当たる。</p>
				</div>
				<div class="massege">
					<h3 class="text-title">メッセージ</h3>
					<p>ヴァイオリンとの出会いは、小学校1年生の終わりに母から「ヴァイオリン弾いてみない？」と言われたのが始まりでした。<br>言われるがままに弾いている内に、だんだんと新しい曲に出会い、色んなメロディが弾けるようになることが楽しくて仕方なくなり、気がつけば音大を出てヴァイオリンが常に隣にいる生活になりました。せっかくこれからヴァイオリンを始めて、或いは始めているなら、音楽も、ヴァイオリンも楽しい！と思ってもらえるよう全力でお手伝いさせていただきます。<br>当教室ではアンサンブル(合奏)のレッスンも行っており、1人では弾けない曲もみんなと弾くと迫力もあり、個人レッスンとは違った楽しさがありますよ！得意不得意はそれぞれ違いますが、私は一通り出来ず、悩んでなんとか克服して来たので、一緒にひとつひとつクリアしていきましょう！
					</p>
				</div>
			</div>

		</div>

	</div>
